<!DOCTYPE html>
<html>
<head>
    <link rel="stylesheet" type="text/css" href="./css/input-style.css">
    <link rel="stylesheet" type="text/css" href="./css/dropdown.css">
    <link rel="stylesheet" type="text/css" href="./css/news-page.css">
    <link rel="stylesheet" type="text/css" href="css/news-list.css"/>
    <style type="text/css">
   
       .listcontainer img{
       		max-width: 840px;
       }
    </style>
<?php
    require('header.php');
?>
  <div class="rel wd1200 m0a mt22  " >
    <!--左面的动作条-->
        <ul class="fl  wd175 tc ml100   news_list_bar " >
            <li class="f16 lh200 " style="background: url('./skin/left1.png') center no-repeat">
                 <!-- <div>2014年</div> -->
                 <a href="news_list_page.php" style="color: white;">公司新闻</a>
             </li>
             <li class="f16 lh200">
                 <!-- <div>2014年</div> -->
                 <a href="">行业动态</a>
             </li>
        </ul>
     <!--左面的动作条 end-->
     <!--右面的列表 start-->
     <div class=" wd840 listcontainer ">
        <!--标题-->
         <p class="f16 fb lh200 tc">公司新闻</p>
		 <div class="lh200 mt22 tc">
		 	作者：<span id="author" class="mr22">lk</span>
		 	<span id="time">2012年8月8日</span>
		 	</div>
        <!--标题-->
        	<div class="mt22">  　9:40 沈阳市房地产信息中心沈阳市房地产市场研究中心主任陈全开始解读政策

　　今天跟大家汇报沈阳市房产局的一个通知，本市户籍居民购买我们的住房，本市户籍居民在我市购房不再提供住房情况查询，非本市户籍购买不再提供纳税保险证明！下面进行政策解读。

　　供应量充足

　　这个政策取消限购短短的就这么几句话，但为什么取消限购？这个有几个分析的考虑，一个就是房地产调控，按照这个指导意见，我市目前已经不是属于供不应求的热点城市，房地产的市场有几个特点，就是第一是住房比较充足，我们的销量是708万平方米，这样就是1比3，这个我们还做一个说明，合理的比值就1比2，证明什么呢？我们比1比2这个最合理的比值还多一点，可以说我们的供应是比较充足的。

　　房价稳中略降

　　第二个，就是我们现在的住房的房价应该是稳中略降，这个地位就是稳中略降。其实我们一季度的时候，房价还是在涨，但是从4月份开始，住房的量，包括房价每个月略微有下降。就是连续的小幅回落。那么到8月份，全市的上进住房的是6093元每平方米，这个价格在全市的平均水平是低，其实我们就是排在下游的一个水平。这样就是我们根据国家的规定，我们房子不是供不应求，价格又不是过快上涨，这两条都不符合，所以从这两点上说，我们限购政策应该适时的取消。

　　刚需住房为主

　　再一个，我们房地产调控的目标，基本已经达成，我们的目标基本实现了，就是从2010年到现在，我们沈阳一直实行的是房地产调控政策，那么房地产调控政策也取得了比较明显的成果。那么从市场的层面看，投机和投资性的住房、购房基本得到了抑制，居民的购买需求区域理想，目前自助性的需求就是得到了稳定。就是114米以下我们有一个统计，这个成交量占我们房屋成交量的3%，再细一点我们还有一个数据，就是90米以下的住房的成交量占60%。也就是我们沈阳市90%以上的房子都是自助型的刚需房为主，大户型的就是9%，超过140平以上很少。 

　　楼市趋于理性

　　这些年，政府层面加大了住房保障的力度，有效的环节中等收入，中等偏下。初步建立了“以政府为主提供基本保障，以市场为主满足多层次需求”，这个也应该适时的出台。第三个原因，实际上就是我们房地产市场现在日趋理性、成熟，开发企业能够根据市场的变化自发的调节价格和供给。主动的去需求供许的平衡点，年初到现在的房地产的调整，这轮的调整没有政策的打压，完全是市场的调整。所以我们觉得充分发挥市场的作用，减少政府的市场干预，这样有助于遵循市场规律，健康的房地产原因。

　　改善居民住房需求

　　第四，这次我们取消房地产政策还有一个目的就是改善居民的住房需求。以往的限购的政策，虽然有效的抑制房价上涨，但也误伤了一部分居民的改善住房需求，同时也给外地人来沈创业、置业增加了很大的难度，不利于车时的发展。我们一开始是中型城市建设目标，每年我们都吸引大量的外地人来沈阳，你有限购政策外地人很难来。那么正是基于上述的四个方面的考虑，我们就适时的决定就是取消住房政策，今后凡是本市的户籍居民在我市购买住房的，含商品房、二手房不再提供房情况查询记录非本市户籍居民购买住房不再提供纳税证明或社会保险证明，享受本地人同等政策。

　　住房还有改善需求

　　还有就是房地产品牌消费升级等等，概括起来就是对居住的物质和精神两个层面需求的提升，可以说，人们对美好生活的向往与居住条件的不断改善这种需求的实现息息相关，也正是从这点来说，我国的房地产发展仍然还有巨大的空间和潜力，这个也是我们说住房改善，说这个为什么很多这方面的话呢？实际上是当前就是房地产已经走过了他的黄金(1236.60, -2.40, -0.19%)时代，有的时候是白银(18.58, -0.02, -0.11%)时代，也有的是崩盘，我们认为崩盘不存在，今后就是改善型需求还特别巨大，还有相当大的空间，而且我们辽宁沈阳没有搞这个，前不久陕西进行了一个住房的调查，就是他们的八成的人有住房。我说这一段就是改善用户需求也都有，就是在座的每一位都有改善的需求，我们说这个方面就是改善的需求多了，除了这个方面，房子除了大好，就是你要任利而许，就是为了孩子的学习就是换环境，实际上这样一说改变就大了，就是我们只是改善性的住房需求，为什么要支持呢，太有必要了。为什么说过去有什么误伤呢，就是我们限购买政策误伤了什么呢？确实有误伤。如果家里有两套房不能买第三套，实际上有些人买第三套的时候就是卖出去，这个就逼着大便宜往外卖，卖不出去就是买不了第三套，就是之后离婚突然上升，卖完房子再复婚，这个限购对老百姓来说不是得民心的良法，这样也觉得应该取消。

　　9:55 预测政策发布后房地产走势
<img src="./images/news1.jpg" >

　　就是这个政策出台之后有一个预判，就是这个政策出台以后，会对房地产有什么影响？

　　引发市场回暖

　　一个就是我们预判就是限购政策全面取消以后，可能会引发房地产市场量的回暖，量的回升。因为这个政策去以后，主要是什么呢？对居民的改善需求这一块是一个集中的释放，就是这一块量可能会提升，增加一些。另外从外地限购政策打开以后，也反映了量短时期的上涨，所以沈阳也可能出现这种，就是限购政策解开以后，改善需求集中释放，所以短时间内会有一个回升。但是长时间看，对房地产的量不会有持续的影响，这个不会有，这是一个。

　　假设我们出现了量的大幅度的回升，我们也不完全认为跟这个政策有直接的原因。就是这里有很多的原因影响量的回升。这里有这么几个原因：

　　一，传统销售旺季的原因，就是没有这个政策，这个也是一个商品房销售的黄金季节。

　　二，二季度和三季度的前两个月，应该说这五个月市场的观望情绪非常重，楼盘的到访客户急剧减少，不及一半。现在就是看房的人多，买的人手。经过五个月的积累，积累到一定的时间，那么也可能这些积累的需求也会得到一个释放，这个是第二个释放。

　　三，就是现在房企普遍的采取降价跑量的策略，有些楼盘已经接近了成本价，房价基本出底，进一步的下行空间比较小，这样也会引来消费者的出手，就是沈阳不是没有需求，就是当价格合适的时候就是有人买。从沈阳历史上看，我们一直说沈阳的历史就是一线城市的销量，我们的房地产的市场的销量是达到一线的水平，三线城市的房价，所以通过降价一段时间后，大家可能感到达到了心理价位也会达到一个释放。

　　四，房价跌无跌，刚才我也说了，我们也已经接近成本价了。随着人的进场，可能导致房价小幅的回升，市场又买涨不买跌，这个时候就是有人进入市场买了。这四个方面，都可能带动房地产，就是带动我们这个政策出来，正好和各种的基于叠加，导致我们的政策出来之后，房地产市场会形成一个小的上升期，这是一个，但是总体看，我们认为这个政策出台以后，不会引起房地产的市场的大起大落，尤其是不会大起。为什么我们说不会大起呢，第一个就是我们前面讲的，咱们现在老百姓也很清醒，沈阳房地产市场泡沫少。再一个，老百姓经过多年的房地产市场的调控，再加上今年年初到现在房地产市场的调整。

　　10：05 就税收等问题答记者问

　　记者：第一次沈阳政策落地的时候，同时税收会有什么政策？

　　陈主任：关于税收是这样的，市政府在研究的过程当中也提出来了，因为税是属于法定的，沈阳市没有权利对税做增或者是减。另外这一次我们也没有启动采用补贴这些东西，实际上我们还是要回归一个健康的市场。就是我们在市场调控的理念上，这个不是一种旧市，这个实际上要让市场真正回归到市场在资源配置中起一定的作用，大家看我们这个政策没有别的。像福建，他们都提出来有财税的一些补助，我们这个手法都没用，我们觉得沈阳市场不需要用。

　　就是贷款，实际上在限购之前贷款就是60%。

　　记者：利率还上浮吗？

　　陈主任：利率我们还不管，现在区域市场化。

　　记者：在套上还有限制吗？</div>
          <!--按钮-->
        <ul class="mr120 fl mt30 ml100 ">
             <li class="fr "><a href="">尾页</a></li>
             <li class="fr mr22"><a href="">下一页</a></li>
             <li class="fr mr140"><a href="">上一页</a></li>
             <li class="fr ml100  mr22"><a href="">首页</a></li>
        </ul>
     <!--按钮-->
     </div>
     <!--右面的列表 end-->
  </div>
  <div class="clear-fix"></div>
  <!--已经结束的end-->
  <script type="text/javascript">
    $(document).ready(function  (argument) {
        $("body").css("background","none");
    })
  </script>
<?php
    require('footer.php');
?>